{
    "title": "Expert en projet digital",
    "more": "En savoir plus",
    "about": {
        "title": "Présentation",
        "content": "<p>Ingénieur de formation, j'ai une solide expérience technique de part mes précédentes fonctions de développeur et d'architecte du système d'information. Ainsi qu'une connaissance accrue des méthodes agiles (Scrum, Kanban, XP) qui ont rythmé l'ensemble de mon expérience professionnelle.</p> <p>J'ai également dirigé pendant plusieurs années des équipes multi-fonctionnelles parmis lesquelles j'ai initié des transformations agiles/Lean/ITIL.</p> <p>Dans le cadre de grandes institutions, je me suis formé et certifité à la gestion de projet traditionnelle (PMI, Hermes) ainsi qu'à la business analyse. J'ai rapidement compris les limites et les avantages de ces approches, raison pour laquelle je me suis intéressé aux méthodes hybrides et au design thinking. Les projets et analyses que j'ai alors menés ont rencontré un franc succès auprès des clients, équipes techniques et des décideurs.</p> <p>Je mets dorénavant à profit mon expérience et mes connaissances à travers des services de consulting destinés à différents domaines : finances et assurances, institutions publiques, société de communication et événementiel, éditeur de solutions, ...</p> <p>Mon approche se résume en 2 mots : <ul> <li>efficacité à travers un leadership naturel, une conduite rigoureuse des projets et analyses, et une aisance naturelle à l'utilisation des outils et différentes méthodes de travail.</li> <li>efficience par l'utilisation optimale des ressources, la conduite du changement, ainsi que la volonté d'apporter une valeur ajoutée continue et mesurable à l'ensemble de mes activités.</li> </ul> </p>",
        "quote": "Un projet est une aventure humaine qui requiert coopération, rigueur, pragmatisme et une bonne dose d'optimisme"
    },
    "services": {
        "title": "Mes services",
        "BA": "Business analyse",
        "PM": "Conduite de projet",
        "PMO": "Méthodologie - PMO"
    },
    "ba": {
        "question": "Vous souhaitez réaliser une étude dans le cadre d'un projet d'envergure ?",
        "content": "<p> De par mon expérience en business analyse, je suis abilité à : <ul> <li>identifier, collecter et synthétiser les besoins métiers et techniques afin de définir le périmètre du projet. Je procède ainsi à une analyse systèmique du domaine</li> <li>cartographier les processus métiers et permettre ainsi d'auditer, d'automatiser ou d'optimiser ces processus</li> <li>étudier les variantes de solutions du projet : sélection de produits du marché, développement interne/externe (make or buy)</li> <li>procéder à un appel d'offre public</li> <li>rédiger un cahier des charges incluant les grandes étapes du projet, un calendrier et un plan de financement</li> </ul> </p> <p class=\"d-none\">Certifications dans le domaine : Scrum Product Owner, CCBA</p>"
    },
    "pm": {
        "question": "Vous souhaitez démarrer ou relancer un projet transverse et / ou complexe ?",
        "content": "<p> Je dispose de l'expérience, des compétences techniques et relationnelles me permettant de : <ul> <li>leader une équipe projet de diverse envergure et composée de profils multiples : domaine, culture, expérience, ... tout en veillant à une utilisation efficiente des ressources</li> <li>conduire un projet selon les prescriptions de l'orgnisation et proposer des approches innovantes et efficaces dans le but d'atteindre les objectifs définis</li> <li>accompagner le changement auprès des utilisateurs et des équipes techniques afin d'assurer un succès durable de la solution issue du projet</li> </ul> </p> <p>Certifications dans le domaine : Scrum Master, Hermes Advanced<span class=\"d-none\">, CCMP</span>, PMI CAPM </p>"
    },
    "pmo": {
        "question": "Vous souhaitez améliorer vos pratiques en gestion de projet ?",
        "content": "<p> Avec plus de 10 ans d'expérience en agilité, en méthodes traditionnelles puis en gestion combinée dite \"hybride\", je suis qualifié pour : <ul> <li>auditer votre méthodologie, proposer des axes d'amélioration et définir une roadmap de transition. Puis accompagner le changement afin d'augmenter signficativement et durablement la culture projet de votre organisation</li> <li>coacher les chefs de projet et responsables d'équipe à de nouvelles méthodes et outils afin d'améliorer l'efficience et l'efficacité des projets. En utilisant des KPIs permettant de mesurer les gains obtenus</li> </ul> </p> <p>Certifications dans le domaine : Lean Six Sigma<span class=\"d-none\">, Safe</span>, ITIL</p>"
    },
    "conclusion": {
        "question": "Une question ?",
        "disposal": "Je me tiens volontiers à votre disposition afin d'échanger sur vos besoins. Ce sera alors l'occasion de partager mes expériences et présenter davantage les services que je propose.",
        "contact": "Me contacter :",
        "location": "Lausanne, Suisse",
        "happyToMeet": "Je me réjouis d'ores et déjà de vous rencontrer."
    },
    "aboutWebsite": {
        "link": "Crédits",
        "title": "À propos de ce site",
        "gtihub": "Le code source de ce site est disponible sur ",
        "technologies": "Il utilise plusieurs technologies open source :"
    }
}